tap "homebrew/cask-fonts"

cask "font-jetbrains-mono-nerd-font"
cask "google-cloud-sdk"
cask "visual-studio-code"

brew "pyenv"
brew "pyenv-virtualenv"
brew "fzf"
brew "nvim"
brew "gsed"
brew "libpq"
brew "tree"
brew "pwgen"
brew "starship"
brew "gpg2"
brew "gnupg"
brew "pinentry-mac"
brew "kubectx"
brew "jq"
brew "telnet"

